[
  "omnisearch",
  "webpage-html-export",
  "advanced-canvas",
  "canvas-mindmap",
  "simple-canvasearch",
  "obsidian-excalidraw-plugin",
  "virtual-linker",
  "statusbar-organizer",
  "obsidian-quiet-outline",
  "multi-column-markdown",
  "obsidian-admonition",
  "obsidian-linter",
  "editing-toolbar",
  "obsidian-scroll-to-top-plugin",
  "pdf-plus",
  "consistent-attachments-and-links",
  "lapel",
  "easy-typing-obsidian",
  "mermaid-tools",
  "excalibrain",
  "dataview",
  "templater-obsidian",
  "highlightr-plugin",
  "settings-search",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-style-settings",
  "keyboard-analyzer",
  "obsidian-outliner",
  "drawio-obsidian",
  "obsidian-copy-block-link",
  "obsidian-custom-frames",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "any-block",
  "mxmind",
  "xmind-linker",
  "obsidian-markmind",
  "obsidian-path-title",
  "copilot",
  "obsidian-local-images-plus",
  "note-refactor-obsidian",
  "pretty-properties",
  "hi-note",
  "obsidian-tidy-footnotes",
  "image-converter",
  "sidebar-highlights",
  "obsidian-minimal-settings",
  "arrows-in-md",
  "text-snippets-obsidian",
  "hover-reveal",
  "media-extended",
  "obsidian-audio-player",
  "obsidian-list-callouts",
  "obsidian-git",
  "open-tab-settings",
  "pexels-banner",
  "obsidian-to-anki-plugin",
  "notebook-navigator",
  "file-explorer-plus",
  "cursor-position-history",
  "obsidian-livesync"
]